token = '6323146868:AAF3xXx5cV-DfLL14XT61ojjTsVpn0kx8SQ'
freecurrencyapi = 'fca_live_WaYYQQF5rkJNUiPvqjIMzIVdwxbihAUik1sssZNu'
currencies = {
    'Рубль': {
        'iso_code': 'RUB',
        'flag': '🇷🇺',
        'ending': ('рублей', 'рубль', 'рубля', 'рубля', 'рубля', 'рублей', 'рублей', 'рублей', 'рублей', 'рублей')
    },
    'Юань': {
        'iso_code': 'CNY',
        'flag': '🇨🇳',
        'ending': ('юаней', 'юань', 'юаня', 'юаня', 'юаня', 'юаней', 'юаней', 'юаней', 'юаней', 'юаней')
    },
    'Рупия': {
        'iso_code': 'INR',
        'flag': '🇮🇳',
        'ending': ('рупий', 'рупия', 'рупии', 'рупии', 'рупии', 'рупий', 'рупий', 'рупий', 'рупий', 'рупий')
    },
    'Реал': {
        'iso_code': 'BRL',
        'flag': '🇧🇷',
        'ending': ('реалов', 'реал', 'реала', 'реала', 'реала', 'реалов', 'реалов', 'реалов', 'реалов', 'реалов')
    },
    'Рэнд': {
        'iso_code': 'ZAR',
        'flag': '🇿🇦',
        'ending': ('рэндов', 'рэнд', 'рэнда', 'рэнда', 'рэнда', 'рэндов', 'рэндов', 'рэндов', 'рэндов', 'рэндов')
    },
}
buttons = {
    'start': '🔙 В главное меню',
    'convert': '💱 Конвертация',
    'currency': '💸 Валюты',
    'help': '❓ Помощь'
}